
export const CharacterName = [
    // 1-10
    "盖伦",
    "蕾欧娜",
    "崔丝塔娜",
    "娑娜",
    "璐璐",
    "希瓦娜",
    "蔚",
    "霞",
    "洛",
    "嘉文四世",

    // 11-20
    "凯南",
    "蒙多医生",
    "内瑟斯",
    "厄运小姐",
    "易",
    "德莱厄斯",
    "格雷福斯",
    "德莱文",
    "奥拉夫",
    "加里奥",

    // 21-30
    "伊泽瑞尔",
    "索拉卡",
    "辛吉德",
    "卡特琳娜",
    "贾克斯",
    "艾瑞莉娅",
    "娜美",
    "古拉加斯",
    "吉格斯",
    "菲兹",

    // 31-40
    "墨菲特",
    "阿利斯塔",
    "锐雯",
    "亚索",
    "李青",
    "萨勒芬妮",
    "安妮",
    "黛安娜",
    "奥莉安娜",
    "薇恩",

    // 41-50
    "布隆",
    "烬",
    "奥瑞利安·索尔",
    "拉克丝",
    "伊芙琳",
    "赵信",
    "菲奥娜",
    "潘森",
    "阿卡丽",
    "布里茨",

    // 51-60
    "布兰德",
    "塞娜",
    "卢锡安",
    "雷克顿",
    "雷恩加尔",
    "努努和威朗普",
    "迦娜",
    "阿木木",
    "孙悟空",
    "维迦",

    // 61-70
    "卡兹克",
    "锤石",
    "劫",
    "库奇",
    "韦鲁斯",
    "拉莫斯",
    "阿克尚",
    "杰斯",
    "凯特琳",
    "凯尔",

    // 71-80
    "莫甘娜",
    "泰达米尔",
    "金克丝",
    "阿狸",
    "提莫",
    "卡莎",
    "崔斯特",
    "艾希",
    "卡蜜尔",
    "瑟提",

    // 81-90
    "悠米",
    "卡尔玛",
    "慎",
    "艾克",
    "诺提勒斯",
    "派克",
    "卡萨丁",
    "塞恩",
    "莎弥拉",
    "格温",

    // 91-100
    "永恩",
    "薇古丝",
    "沃里克",
    "亚托克斯",
    "凯隐",
    "莉莉娅",
    "佐伊",
    "泽丽",
    "厄加特",
    "图奇",

    // 101-110
    "斯维因",
    "奥恩",
    "沃利贝尔",
    "尼拉",
    "弗拉基米尔",
    "赫卡里姆",
    "费德提克",
    "希维尔",
    "婕拉",
    "辛德拉",

    // 111-120
    "泰隆",
    "千珏",

]
